<?php

return [ 
    'about' => 'О компании ',
    'service' => 'Услуги',
    'portfolio' => 'Портфолио',
    'news' => 'Новости',
    'product' => 'Продукция',
    'contact' => 'Контакты',
    'allRight' => '«Mega Best Standart» Все права защищены',
    'developed' => '© Авторские права 2025 г. - Разработка сайта: SOS Group',
    'svyaz1' => 'Перейти в группу',
    'svyaz2' => 'Связаться с администратором',
    'svyaz' => 'Свяжитесь с нами в Telegram',
    'advantage' => 'Преимущества компании',
    'partner' => 'Наши партнеры',
    'readMore' => 'Подробнее',
    'map' => 'Мы на карте',
    'home' => 'Главная',
    'allService' => 'Все услуги',
    'req' => 'Оставить заявку'
];